Repository: Ksenia-Ksu/WheatherApp_TestFarm
Catalog: *.lproj/Localizable.strings
Languages: ru

# mainView_Text_headerText
source: Next few days weather
ru: Погода на несколько дней

# mainView_Text_cityError
source: Error searching
ru: Ошибка поиска

# mainView_Text_currentLocation
source: Wheater in the city
ru: Погода в городе

# mainView_Text_wind
source: Wind speed:
ru: Cкорость ветра:

# mainView_Text_max
source: Max.temp:
ru: Maкс.темп:

# mainView_Text_min
source: Min.temp:
ru: Mин.темп:

# mainView_Menu_title
source: Change language
ru: Выберите язык

source: Moscow
ru: Москва

# search_placeholder
source: Enter the name of city
ru: Введите город

source: Delete
ru: Удалить
